<BOOK id="100">
<CHAPTER id="110">
Глава 110: Сила исходит от Опи
«Вух!» Ши Сяобай испустил долгий вздох. Как только он открыл глаза, то увидел напряженное красивое маленькое личико Грушки.
«Как? Сколько информации было получено?» В душе Грушки очень волновалась: Сон Пробуждения в конечном итоге было коротким и односторонним. И она могла получить лишь одностороннюю информацию о одоренности.
Однако количество полученной информации решило сложность восстановления наброски одоренность.
Ши Сяобай ответил: «Я знаю в общем что такая моя одаренность».
«Правда?» обрадовалась Грушка и спросила: «Скажи, какую информацию вы получили?» Ши Сяобай ответил: «Сила, я могу получить определенную силу от других людей».
Грушка замерла: «Хм? Ещё?»
Ши Сяобай наклонил голову и развел руками: «Вот и все».
Глаза Грушки остекленели: что значит «вот так»?
Грушко тихо вздохнула. Хотя она не ожидала, что сон Пробуждение сможет получить так много информации, но она просто никак не думал получить такие туманные информации.
Он может получить какую-то силу от других людей. Это наверное можно было рассматриваться. Как эффект. Но какие условии получение силы? Какие ограничения для получения силы от других людей?
Если человек хотел использовать свои одаренности с легкостью, необходимо четко знать три основных правила: эффекты, условия и ограничения. И полный план одаренности был чрезвычайно важен.
Полученная Ши Сяобаем информация была лишь верхушкой айсберга, даже не верхушкой.
Но Грушка знала, что сейчас безполезно жаловаться. Всё это возникло из-за нее. Поэтому необходимо помочь Ши Сяобай восстановить полную наброску одаренности. Иначе она не сможет быть спокойным.
«Вы знаете, как получить силу от других людей? Например, совершить определенное действие или сделать что-то?» спросила пробно Грушка.
Ши Сяобай замер, ненадолго задумался и кивнул: «Кажется, я знаю, как сделать».
В его голове действительно было смутное мышление о том, как получить силу от других людей.
«Правда?» Грушка была приятна на его слова: стоит он знал, как использовать свою одаренность, он мог начертить набросок одареннсть путем непрерывных экспериментов, и она поспешила сказать: «Тогда попробуй быстро! Ты можешь рассчитывать меня как объект и получить силу от меня!"
Быть объектом для экспериментов было на самом деле очень опасно. Никто не знает, что было такая  называемая сила. И подорвёт здоровье ли после того, как свои силы отнимаются. И восстановится ли её сила или потерявшие силы можно ли будет вернуться.
Но Грушка уже не могла считаться с этим. Она думала, что все её вина. Она должна быть первым  объектом экспериментов Ши Саобай. Ей необходимо взять на себя ответственность за это, даже это будет платить какую цену.
«Уверена?» Ши Сяобай нахмурился и спросил. Он чувствовал, что этот способ получения силы выглядит немного .......
Слушав это, Грушка волновалась. По характеру Ши Сяобай, он не задавал таких вопросов. Обычно он тотчас двигался. Это его стиль. Но он спросил так. Это достаточно свидетельствовал, что эта одаренность нанесет большой вред объекту.
Грушка на мгновение замерла, но быстро успокоилась. Она глубоко вздохнула и сказала с серьезным выражением: «Я уверена, давайте!»
Грушка надула грудь и всемерно рисковала.
«Ну, тогда я не будет вежлив». Ши Сяобай не долго раздумывал: тотчас двигаться действительно было его стилем. Ши Сяобай медленно протянул правую руку Грушке.
Хотя Грушка сказала себе, что она будет рисковать. Но смотря на приближающуюся правую руку, она все еще трудно успокоила. Человек всегда будет бояться неизвестного вещи.
Грушка с страхом закрыла глаза и в душе поощряла себя: Да, ладно, даже если отнятие силы причинит сильную боль, это её ответственность! Грушка крепко зажмурила глаза, затаила дыхание и с напряжением ждала, что Ши Сяобай применит к ней свою одаренность.
Вдруг Грушка была потрясена. Она почувствовала, что ее выпуклый **** действительно держатся! Эта святая мягкость нежно захватилась. Пять пальцев глубоко погрузились в нее. По всему телу сразу же скопом затечь распространяется!
«Ах!» **** нападелся, Грушка инстинктивно вскрикнула от шока. Она поспешно отпрыгнула, прикрывала грудь. С недоверием смотрела на распускабщую руку Ши Сяобэя. Он еще не была освобождена от её ****.
«Почему?» Грушка смотрела на невинное выражение Ши Сяобэя. Трудно верить, что он неожиданно таким бесстыдным образом осквернил нетронутую святую землю!
Лицо Грушки покраснело, а глаза слегка покраснели. «Я всегда считала тебя хорошим человеком, но никогда не думала, что ты таким Ши Сяобаем!»
Грушка была пристыжена и рассержена. Даже если она сделала ошибку, то это было непреднамеренно. И она уже всемерно загладила свою вину. Почему он использовал такой почти унизительный способ отомстить её?
«Сила!» Ши Сяобай вдруг указал на грудь Груши, которую она прикрывала рукой. Он спокойно сказал: «Разве не ты спросила меня получить от силу? Сила здесь!»
Грушка вытаращила глаза и раскрыла рот: Объект одаренности Ши Сяобая в конце концов является **** женщин?
Через несколько минут, после туманных объяснений Ши Сяобэя Грушка наконец успокоилась. Но ее щеки все еще были красными, как яблоки.
«Значит, нужная вам сила находится в моем ......, кхм, там?» Грушка была настолько застенчива, что едва могла говорить. Она, девушка с малым опытом, даже никогда не встречалась, не могла терпеть ю что держалась в этом месте и ещё обсуждала об этом.
Ши Сяобай кивнул головой: «Верно».
«Ну и ну, почему же ты не сказал об этом раньше!» Грушка подняла брови.
«Ты не спрашивал». справедливо заметил Ши Сяобай.
Грушка была ошарашена: действительно, только что она была слишком взволнована и не спросила. Но ты не умела спросить совета прежде чем заняла такое место? Знаешь, что это сексуальное домогательство?
Ах, этот ублюдок! Онсделал это специально. Он совсем извращенец! Грушка выругалась в сердцах и вдруг сказала с горьким выражением: «Необходимо ли ...... держать там, прежде чем сможешь использовать свою одаренность?»
Это ограничение слишком хреновое! Удерживать женщину ****, чтобы задействовать одаренность? Если так, то как она становится его объектом ...... Она уже почти развала, когда держались без предупреждения. Если бы держались один и один раз, она бы, наверное, умерла от робости, верно?
Ши Сяобай на мгновение задумался и сказал: "Похоже, просто нужно поближе".
«Что?» Глаза Грушки раскрывались и она сердито сказала: «Тогда почему ты держишь мою грудь ...... там!» Грушка протянула руки и сжала плечи Ши Сяобэя, ее глаза горели огнем.
«Потому что ...... я любопытствовал!» серьезно сказал Ши Сяобай.
</CHAPTER>
</BOOK>
<BOOK id="103">
<CHAPTER id="180">
Глава 180 - Куртизанка в матриархальное родовое общество(1)
В комнате полна тишина. Из курильницы поднимались струйки легкого дыма. На античной полузакрытой большой кровати узоры тщательными и сложными. Кровать покрыта вуалью. В ней смутно виднелась изящная женская фигура.
После понятия ситуацию, Юй Чу имела сложные чувства. Она была рада, что она сейчас находилась в матриархальном родовом обществе. Женщины уступают мужчинам. Поэтому преимуществ у женщины много. Она беспокоила, что слухи её сущности в этом мире были очень плохие .......
Она встала с кровати. Тень отразилась на ширме во внутренней комнате. Вне пряжи комната сверкала золотистым сиянием и ярким блеском.
Вне комнаты служитель немедленно поклонился и вошел мягкими шагами. Он опустил голову. В его нервном голосе слышалась подростковая хрипотца. Его голова была опущена, нервный голос с хрипотцой подростка: «Ваше Величество, вы собираетесь вставать?»
Юй Чу подняла голову и осмотрелась. Она обнаружила, что это красный подросток с четкими бровями и опущенными бровями. Его глаза были очень кроткими, со страхом перед собой, также с некоторой осторожной укоризной. Это и императрица.
Юй Чу тайно вдохнула и подумала о обычном темпераменте хозяина. Он полулежала на кровати, лениво махнула рукой в сторону служанке: «Спускайся».
Юноша замер. Конечно, когда аристократка встала,они нужны камердинер, чтобы прислуживать ей. Уважаемые аристократки могут иметь некоторые красивые камердинеры, чтобы всё управлять.
Особенно как третья принцесса …, дворянка с распутным характером, не только нуждается в камердинерам, но и часто приставала к ним. Внезапное необъяснимое изгнание заставило подростка не удержаться. Он поднял голову и посмотрел на принцессу на кровати.
Третья принцесса полулежала на кровати и слегка придурила глаза. Это чрезвычайно красивое лицо, с неясным ощущением бессознательно заставило его сердце подпрыгнуть. Молодой человек в панике опустил голову, его лицо побагровело.
В прошлом он часто обслуживать третьей принцессы встать, но никогда не чувствовал, что у нее такой хороший вид .......
У третьей принцессы красивейшее лицо во всем столице. Но как раз наоборот, эта красавица распутна и является известной дурней. 
Если один человек действительно пошлым, то даже если она так хорошо выглядит, другие не может рождать никакие очаровательные мысли к ней. Поэтому все мужчины в столице избегали неё. Никто не хотел с ней связываться.
Изначально юноша тоже волновал и был беспомощен, думая, что к нему снова будет приставаться третьей принцессой ...... Однако он не думал сбегать, в конце концов он только слуга. Он не как те барича имеет лучшие выборы в жены.
Быть быбран принцессой и делать все возможное, чтобы заискивать и порадовать её, и принимали как наложница - это было и счастливейшим делом.
Сегодня его не спросили служить, нет шансов угодить принцесса. На эмоциональном смысле, хотя у него низкого статуса, он раньше фантазировал о красивой и талантливой жене, а не о пошлом дурне. В душе он должен быть благодарен .......
Юноша ответил низким голосом, а затем отступил. Но почему-то, отступив в дальнюю комнату и остановившись, он снова незаметно взглянул на экран.
Позади отражалась нежная женская фигура. Её случайные и ленивые действия неожиданно растрогались .......
Подросток вдруг подумал, что на самом деле, третья принцесса не так плоха. Хотя она очень пошлая, и является дурнем, но она действительно красива, и личность благородного ах .......
В будущем лучше постараться ей понравиться. Он молча решаться, покраснел, опустил голову и стоял, почтительно повесив голову.
Глава 181 Куртизанка в матриархальное родовое общество(2)
Юй Чу не знала ни мыслях служанки во внешней комнате, а только смотрела на воспоминания сущности. Она и смех и слёзы, думала: хотя сущность распутная, но, к счастью, ...... первый раз все ещё не теряет.
Она прочесала воспоминания о сущности. В этом мире, личность сущности тоже почетная - она третья принцесса этого династии. Она только немного беден, немного бесполезен и немного тревожен, но остальные все равно ...... довольно хороши.
Вторая принцесса умерла рано. У императрицы осталось только две дочери, старшая принцесса и третья принцесса. Императрица строга к старшей принцессе, а совсем избаловала маленького дочери. Это также самая большая покровитель маленького дочери. Если бы не была императрица, третья принцесса неизвестно сколько раз умирала.
И намерение сущности также было связано с старшей принцессой.
Сущность имела развратный характер. Она любила всякую красавчиков, никогда не хотела бороться за трон. Она просто хотела быть князей, ничего не нужно сделать. Однако старшая сестра не хотела её отпускать.
Эта «добрая» сестра знает, что ее младшая сестра любит красавчиков. Поэтому специально искала красивого юношу соблазнять ее. Третья принцесса была очарована темпераментом и красотой красавника. В конце концов ее обманули выпить чашу ядовитого вина. Так она узнала правду.
Красавник - человек ее сестры. Вовсе она не нравится. Всего лишь не пропустил случая повеселиться. Ее уважаемая сестра  еще более хотела убить её. Поэтому она не примирялась.
Ее желанием было отомстить этой паре. Она хотела старшую сестру погубившая себя ради трона, никогда не смогла получить трон в этой жизни. А подросток, обманувший ее чувства, не смог обрести любовь в этой жизни.
Юй Чу не знает как сделать. С троном все было довольно просто, а вот с любовью? Как она могла гарантировать, что этот человек не смог обрести любовь? В сюжете уже говорится, юноша и старшая принцесса влюблены друг в друга!
Время перехода Юй Чу не очень хорошое. В этот момент третья принцесса уже влюбилась в прекрасного юношу. Большая принцесса собирается осуществить свой план по отравлению третью принцессу. Но большая принцесса и прекрасная юноша несомненно влюбились.
Больно! Юй Чу потерла голову и подумала: так единственный способ для неё - разбивать большую принцессу и такую подростку.
Прямо позволить их никогда не видели друг друга. Ведь это означает, что двое не возможно любиться?
Она оделась и встала, посмотрев на очки. Её сущность действительно красивая девушка.
Хотя она не любила мужчины причёсывали и наряжать для неё, но в этом мире женщине не нужно сама сделать такую деликатную вещь. Поэтому Юй Чу даже не могла искать служанки причёсываться и наряжать для неё.
Ей пришлось позвать слугу снаружи. Молодой человек имеет стройную фигуру с четкими бровями. Он почтительно прислуживал ей: причёсывать и наносить макияж для неё. Его движения были очень умелыми. И недолго он причёсывал её шиньон. И в это время он слегка колеблясь, вдруг прошептал с покрасневшим лицом: «Ваше Величество такая красивая!».
С немного робостью в глазах он посмотрел на лицо Третьей принцессы в зеркале. Она действительно была красивым.
Эстетика в династии Нюй Цзинь была нормальной. Ситуация, что женщины должны быть мужественными, а мужчины - женственными.
Формирование режима матриархальности не определялся силой. А как в матриархальном родовом обществе, рождаемость и экономика были самыми важными вещами. Поэтому женщины с плодовитостью естественно имели более высокий статус, чем мужчины. Женщины заведовали социальную порядку и держали власть в своих руках.
Хотя мужчин крепче чем женщины, но режим решает, что они должны выслуживаться женщин. Выслуживание состоит в физически и психологически: Во-Первых, красивый; во-вторых, в какую-то сторону может удовлетворить женщин, в-третьих, уметь говорить слова любви, флиртовать с девушками ...... Таким образом, он считается хорошим мужем.
Глава 182 Куртизанка в матриархальное родовое общество(3)
Что касается эстетики внешности, хотя некоторые люди любят женственные мужчины, но в целом высокие и стильные мужчины более возможно завоевать сердца женщин.
О стандарте женской внешности и фигуры, тоже нормально. Просто имеет хорошая внешность, неплохую фигуру, лучше всего с немногим темпераментом и талантом. С этим условием эта девушка является женой удовлетворившей бесчисленными парнями.
А третья принцесса ...... всегда выглядит пошлым и разрушает первоначальную красоту. В этот момент на её лице нет никакого выражения и эта красота внезапно показывается. Её хвост глаз слегка подобран. А эта красота позволяет людях не сметь смотреть на него прямо.
Юноша выглядел слегка ошарашенным, и эта похвала невольно прозвучать. Если бы это случилось с любой другой дворянкой, это считалось бы переходом границ. Но для третьей принцесса любящая флиртовать с мужчинами, это было восхитительно.
Третья принцесса взглянула на него и действительно не отчитывала его за неподобающее поведение. Юноша немного радовался и его движения стали более радушным. Он осторожно откинул волосы третьей принцессы.
Вот только до тех пор, пока причёсывание были почти закончены, ухаживание которое он смутно ожидал сегодня не поступало. Подросток покусал губы и осторожно осведомился: «Ваше Величество...... в плохом настроении?»
Как мужчина и свита он решает проблемы для хозяина и мягко успокоить ее, это очень нормально. В прошлом третья принцесса тоже всегда любила такие нежные услуги.
Но сегодня все было совсем по-другому. На лице третьей принцессы не было никакого плохого настроения. Она выглядела как обычно, но была гораздо холоднее к нему:
«Нет». Даже ответ был таким простым.
Юноша прикусил губу, подумал тщательно и негромко утешил: «Ваше величество, не стоит беспокоиться, господин Ми Синь просто немного гордым, рано или поздно он поймет вашу преимущества».
Юй Чу подняла бровь. Е Мисинь был сыном князя. Он был так называемым красивым мальчиком в участке.
Из почётного статуса у него имело превосходный темперамент. А его внешность была выдающаяся, со стройной и хорошей фигурой.
Никто не знает, сколько женщин тайно влюбили его. Но из-за его личности, они не могут открыто  отнимать. Хотят соблазнять его, никто не может успеть из-за его гордости.
Третья принцесса тоже является одной из влюбленных. Хотя она не прямо заставить сына князя-министра жениться на ней, но она часто соблазняет Е Мисиня путём личности. Результат ...... также можно себе представить.
Как известный развратник и дурень в столице,  гордый Е Исинь, уважаемый аритократ конечно же крайне испытывал к ней отвращение. Ему нравятся такие талантливые и красивые женщины, как Большая принцесса. Конечно не женщина как третья принцесса. Она не только бездельница, но и бабник.
Изначально Е Мисинь полностью игнорировала ее. Но только ради плана старшей принцессы, он вынесла унижения, изредка бросая на нее один или два добрых лица. Даже он не сказал ничего приятного слов. Бедная третья  принцесса уже довольствовалась с этими случайными лицами.
Возможно, раньше она была бабником и любила разнообразных красавчиков. Но ей правда нравился Е Мисинь.
Она понимала, что Е Исинь не любит себя и изначально уже решила сдаться. Но Е Исинь откликнулся на просьбу старшей сестры, проявил ей заботу, чтобы позволило ей возродить надежду. В конце концов использовал эту привязанность без труда убить ее.
Он также сказал, что показывать притворную улыбку и угодить ей - самый большой позор в своей жизни.
Именно поэтому третья принцесса так ненавидела его. Она никому не вредила. Вместо этого они хотят растоптать свои жизни и достоинство. Поэтому она хотела мстить.
Глава 183 - Куртизанка в матриархальное родовое общество(4)
Сейчас в этом теле находилась Юй Чу, и ей не нравился Е Исинь. Не говоря о том, что сущность хотела мстить Е Мисиня.
Поэтому, услышав шепот свиты, она поджала губы и улыбнулась, лениво сказала: «Он не знает мой хорошо … Я все еще ленив сообщить ему об этом».
Она посмотрела на свое прекрасное лицо в зеркале и скривила губы. На лице возникала незаметную улыбку. В первых нескольких желаниях были слишком мягкими, все таки это было больше ей по душе.
Подросток за ее спиной, напротив, замер при этих словах. Что он услышал? Третья принцесса в прошлое как жаль хотела держаться за Е Мисинь. Но сегодня сказала, что она слишком ленива сообщить. Лицо юноши было крайне странным.
Слова, которые он только что сказал, были невольными комплиментами. А его утешение также какие-то хорошие слова. На самом деле, у третьей принцессы есть нет ничего хорошего…
«Слишком ленива сообщить его?» Она хвалила себявполне оправданно.
Но ...... в зеркале, лицо молодой девушки великолепно. Между кончиками бровей и глазами выдал крайнюю экзотику. Она сейчас лениво поигрывала золотой заколкой. Мелкие жесты завораживают людях. В сердце прямо зудело. На самом деле рождалось некое желание ублажить ее хорошо.......
Подросток был поражен своими мыслями. Его лицо становилось все краснее и краснее. Он кусал губы и медленно расчесывал её волосы. Он подумал, возможно, величество снова что-то стимулировало.
Он даже не думал, что третья принцесса действительно откажется от барича Мисинь. Красота и личность Мисинь - единственные в мире. Дело, что третья принцесса приставала Е Мисиня, все в столице знают. Если сказать, что она сдастся, никто в это не поверит.
Однако, размышляя об этом, подросток все равно не мог не иметь едва уловимой радости. Если третья принцесса действительно отказалась от этого господина, то, естественно, это было бы хорошо.
Статус господина Мисиня почетен. Если женится в резиденции принцесса, то точно станет мужем со строгим контролем. Тогда мужьями величества все будет в порядке. Но боюсь, что красивые слуги придется убирать. Это не очень хорошо.
Подумав, он мягко прошептал: «Да, правда вы сказали, Ваше Величество. Вы заслуживаете лучшего мужчины».
Юй Чу не комментировал эти слова, а лишь подняла брови и посмотрела на очки, размышляя.
Подросток позади него снова спросил: «Ваше величество, собираетесь куда-то идти?»
«Ну», кивнул Юй Чу, «Сначала отправлюсь во дворец, чтобы попросить у моей матери. А ты иди и готовься.»
«Да». поспешно ответил подросток.
Карета в резиденции принцессы и так была роскошной. А ее владелец был большим пижоном. Так что убранство было еще более преувеличенным. Во всем столице, боюсь, никто не узнает эту карету.
За рулем сидит женщина. Юй Чу задергивает занавески в карете, за ней следует ее подросток. Он почтительно преклонял колени неподалеку, подливал чай и наливал воду.
Юй Чу изначально хотела прогнать людей, но подумала это династия Нюй Цзинь. Принцесса со служанками вокруг равен князь со служанками вокруг. Если бы она настаивала депортировать людей, это выглядело бы неуместно здесь.
Еще один человек не помешает. Подросток был очень бдительным и не мешал ей. Когда она вошла во дворец и встретилась с императрицей, она обязательно заботимся.
Императрица очень любит эту маленькую дочь. Она знает, что ее дочь любит красавчиков, фактически помогает ей обратить внимание.
В этот момент она увидела дочь, императрица так вызвала несколько, с любовью дала знак Ю Чу выбрать.
Юй Чу не могла ничего сделать, измеряла толпу красивых перед ней. Услышала, что императрица говорит долго и жестко: «Любовника, тебе исполнилось 18 в этом году ......».
</CHAPTER>
</BOOK>
<BOOK id="120">
<CHAPTER id="240">
Глава 240 - Чистое белое святилище
Обтекаемый дирижабль выскочил из облаков. Его широкие металлические крылья вытягивали в глубоко-голубом небе белые аэропланные облака.
Магическая печь, находившаяся в задней части дирижабля, производила бесчисленные цветные частицы. Они вылетали из отверстия в задней части дирижабля, похожие на хвостовые перья феникс. С белыми облаками вокруг, все выглядит как свиток картины, написанной на холсте неба.
По мере уменьшения высота полета дирижабля, в его брюхе стали появляться волны, как в море, образовывать круги в небе.
Это объяснялось тем, что атмосфера была богатым божественным дыханием. Хотя магическая печь не вступала в реакцию с божественной магией, они все равно оказывали друг на друга определенное влияние.
И это появление указывало на то, что Сиви и остальные уже недалеко от места назначения - Святое.
На самом деле лишь смотреть сквозь стекло дирижабля, то можно было увидеть перед собой огромное и величественное здание. Оно наполнило святостью.
Святое не представлял собой единственный замок или церковь, а целый комплекс зданий. И одним из таких символических зданий было «Святилище Нового Завета» - гигантская церковь с высотой много метрами на восток.
Это огромное здание было выложено из белого камня и даже украшено на мантию армии святого воин. Эти камни очень похожи на нефрит и имеет эстетическое чувство как вблизи, так и издалека. Кроме того, на белом корпусе много красивых витражных акцентов. Почти каждый из них состоит из десятков тысяч кусочков стекла разных цветов, на которых записаны мифы и истории. В то же время люди восхищаются ее красотой, также могут читать устные мифологические истории. Эта своеобразная тайна витража делает мифи еще более прекрасной.
На вершине церкви стоит огромный крест. Вокруг креста - золотой ореол. Края ореола сжимались и разжимались, как клавиши пианино. Хотя Сиви не знал, что это такое. Но по колебаниям, исходящим от ореола, он мог безошибочно догадаться, что это один из магических предметов, которые Чистая Белая Церковь приготовила для встречи с врагом.
Дирижабль дважды обогнул Святое, медленно остановился у пустого предопределённого площадки.
Ни Лу по этикету добровольно попытался открыть люк для Сиви. Но дважды попробовал не суметь ее открыть. Так что Сиви оставалось осторожно научить его крутить дверную ручку .......
Юноша слегка кашлянул, чтобы скрыть свое смущение. Он отвинтил люк и сделал приглашающий жест в сторону Сиви.
Сиви не конфузился и совершенно прямой вышел.
На площадке уже ждали люди церковь.
«Церковь Чистого Белого приветствует вас, уважаемый господин Элидек.» Посреди аккуратного караула на двоих сторон толстый священник с небольшим количеством волос на голове слегка наклонился к Сиви. Он делал поклон: «Мы давно ждали вас.»
Хотя толстый священник не сказал Сиви своей личности, но по плотному молитвенному костюму на его теле и большой красной мантии, Сиви сразу догадался о личности собеседника.
Он должен быть кардиналом.
За исключением отрекшегося от престола Папы, статус кардинала был самым почетным при папе. Он можно было считать человеком над десяти тысячами человеками и перед одним человеком. Кардинал пришел поприветствовать такого малоизвестного человека, как он, даже поклонился ему - даже если этот поклон был просто показным, - уже свидетельствовало об искренности церкови.
Увидев отношение кардинала, Ни Лу за спиной Сиви напрягся.
Это еще больше озадачилось Сиви: для чего эти парни, которые всегда оставались в Святое и занимались только разговорами, искали его?
«Вы слишком вежлив». Сиви кивнул головой в знак приветствия: раз ему дали вежливость, то, конечно, он не мог вести себя благородно и холодно в таком месте. Это называется не притворством, а поиском драки. Умеренное проявление доброжелательности изначально тоже было частью общения.
«Папа и предыдущая папа уже ждут вас в Святилище Нового Завета. Пожалуйста, отойдите на время и пройдите со мной в Святилище Нового Завета.»
На лице неназванного кардинала показывала наивной улыбкой с такой пухлой внешности дает безобидное ощущение для других. Однако если бы кто-то действительно считал его наивным и безобидным, этот человек определенно понес бы большие потери....... Как может тот, кто стал кардиналом и занял место на вершине Чистой Белой Церкви, не иметь никакого засмыслы.
«Спасибо.» Сиви не сказал так много. Он просто кивнул голову нижнему призраку на дирижабле. И призрак закрыл люк и вернулся.
Что касается Сиви, то у него в руке все равно было несколько кристаллов возврата, так что он не боялся, что он не сможет вернуться.
Пока дирижабль поднимался, сквозь облака вдруг возникала белая тень и упала с неба, приземлившись прямо рядом с дирижаблем.
Когда облаки рассеялись, показалась белая фигура. Это был белый двуногий летающий дракон Ни Лу. Но поскольку он последовал за дирижаблем весь путь, не было времени на отдых. Сейчас он уже летел изо всех сил. Так что этот дракон делал прердышку как старой бык, из рота капала белая пена! ......
Так что Ни Лу, планировавшему следовать за Сиви, только можно идти заботиться о своей лошади во-первых.
Не знаю ли со святой магией, растения в святилище очень пышные но не грязные. Они полны надежды и как раз серьезные. Ощущение в них заставляет Ксиви даже немного забыться.
Почетный караул не последовал за кардиналом и Сиви. Они последовали некоторое время, потом разошлись. В конце концов, статус караула не высок, нельзя зайти в Святилище Нового Завета, которая считается центром церкови. Поэтому, когда огромное здание Святилище Нового Совета наконец появилось перед ним, на дороге остались только Сиви и кардинал.
Когда они наконец добрались до главного входа в Святилище Нового Завета, изнутри вышла девушка с отвагой по всему телу. Она была в серебряннах доспехах с золотистыми волосами. Светлые волосы были закручены серебряной заколкой.
Девушка заметила Ксиви и кардинала, но не поприветствовала их. Она лишь слегка кивнула. После чего быстрым шагом направилась прочь.
Кардинал также не выражал ни неудовольствия и продолжил приветствовать Сиви в величественном здании.
А Сиви все еще не мог не оглянуться, когда поступил в порог.
Он не обратил внимание на внешность или личность, позволяющий ли входить это здание, а дыхание, смутно исходившая от ее тела.
Хотя не была совсем заметной, но смутно напоминала дыхание ангела, погибшего на поле боя в Башне Вызова.
Зная, что с конца Мифического Эпохи нет никакого слова из неба. Если церковь действительно овладел технологией заставлять ангелов спускаться, то они будут простом воевать Башню Магов и парламент царя. Быть сильнейшим в человечестве только является вопросом времени.
Но Сиви скоро пришел в себя: даже если церковь действительно овладел подобной технологией, он здесь ни при чем.
Поняв это, Сиви скоро забыл девушку с доспехами и с духом вошел в Святилище Нового Завета. Следующим, он будет встретиться с человеком, который был одним из стоявших на вершине на всей восточной равнине - нынешний Папа Чистой Белой Церкви, Николас Пиридес!
</CHAPTER>
</BOOK>
<BOOK id="123">
<CHAPTER id="40">
Глава 40 Дубляж
Поздняя ночь.
Цяо Сю вежливо отказался от сверхроскошного жилья, предложенного сэром Белым баухинием. Он вернулся в алхимическую мастерскую вместе с Хэлань и Шири.
В этой не слишком большой алхимической мастерской не помещалось и трех человек. А как мужчина, Цяо Сю конечно же, не мог позволить Хурлану и Шири спать на полу.
Поэтому он вежливо отказался от предложения Хурлана, что предоставил единственную комнату ему. Он нашел для себя отдельную рабочую комнату, чтобы начать заниматься программированием и не спать ночами.
Предпринимательство всегда тяжело в начале: сколько богов ИТ-индустрии на земле начинали свой предпринимательство из маленького гаража?
Будь то Стив Джобс, Билл Гейтс или Пейдж и Брин, все они начинали с нуля в гараже.
Все крупные миллионные компании в Кремниевой долине, по сути, возникли из одного маленького гаража.
Хотя алхимическая мастерская Хурлана не была парковкой, ее размер были чуть больше, чем у гаража.
Цяо Сю развовачивал на столешнице белую бумагу. И по бокам Цяо Сю медленно поплыл шар света, рассеивая окружающую среду.
Это был самый низкий «Освещения» из всех магий. Эта магия является одной из тех, которые овладели почти все маги. Эта магия сохранила оригинальный кристаллический камень чтобы заместить свечи в Нолане. И сейчас эта магия уже стал самым распространенным инструментом освещения в Нолане.
Пользуясь светом, который давало магия «Освещения», Цяо Сю только что закончил делать афишу к фильму «Красавица и дьявол».
Пока что Цяо Сю еще не решил проблему, как залить изображение в программу, которая редактировалась с помощью надписей и использовалась для импорта его сознания. Так что ему оставалось только написать название на белой бумаге, рисуя от руки, а затем выбрать сцену из фильма, когда Красавица и Дьявол смотрят друг на друга во время танца, заморозить ее и спроецировать на белую бумагу.
Закончив афишу, Цяо Сю вышел из маленькой комнаты и направился в помещение, где в Алхимической мастерской ставились готовые изделия.
Вся комната была освещена «Освещением». Магические механизмы, созданные Хурланом, выпустил слабый свет. На надписях магических механизмов проецировался портрет женщины мага.
Ее зрачки были наполнены голубым светом, из рук вырывались потоки магической силы. За её спиной шел проливной дождь, а длинные серебристо-белые и светло-русые волосы развевались под ливнем.
Только смотря на портрет этой женщины-мага, можно было чётко понять, насколько сильным магом она была на самом деле.
«Кто она?»
Цири вышла из магического механизма. В её руках держатся лист белой бумаги, на котором был изображен оригинальный рисунок, сделанный Цяо Сюй.
«Джанна, Джанна Продмор».
Цяо Сюй произнесла ее имя. Это персонаж, можно сказать, проходит через всю историю. Она также представительницей профессии «маг» в игре «Слухи домашнего очага».
«Какие у нее отношения с тобой...» Шири ненадолго замолчала, но все же не удержалась, чтобы не задать этот вопрос Цяо Сю.
«Отношения?» Цяо Сю в первый момент замерла: Джианна была всего лишь аватаром в игре. Поэтому Цяо Сю не было с ней никаких отношений. Но как игрок, Цяо Сю не считала правильным так отвечать.
«Думаю, что она должен быть спутником, ранише вместе сражались».
Когда Цяо Сю играл в World of Warcraft, он играл в одиночном лагере с Джанней. Так что как игрок в игре она действительно считается спутником.
Цири ничего не сказала. Она смотрела на портрет Джанны и вдруг снова вспомнила разговор Цяо Сюй и Зенаса, который она случайно подслушала когда спала в замке. Она вспомнила, что Цяо Сюй сказал: «У меня уже есть кто нравится.»
Цяо Сю мог догадаться, о чем думает Шири. Но он не специально объяснил это и просто перевел взгляд на портрет Джанны.
Картина, спроецированная на магический механизм, была скопирована Шири на основе оригинального рисунка Цяо Сю. Эта картина снова заставил Цяо Сю понять, что ...... Цири вовсе не подходит быть магом!
Цяо Сю просто объяснил Шири некоторые приемы раскраски и композиции и позволил Шири перерисовать на магическом станке в соответствии с его первоначальным рисунком.
В итоге хотя картина который нарисовала Цири, все еще была далеко от профессиональности. Но по крайней мере, он мог «использовать».
Самое главное, что картина Шири не зависит от эти эпохи. Все картины этой эпохи были написаны маслом. Их стиль живописи был ближе к «улыбке Джоконды», а также картинам в стиле монохроматической живописи. Цяо Сюй раньше смотрел такой стиль в театре сэра белого баухинии. По словам сэра белого баухинии, художник картины приехал из страны Да Ся.
Однако что угодно масло или рисунок тушью, они отличались от современного стиля CG на Земле. Но в картине Шири не было никакого стиля на «ретро».
«Ты действительно не думала о том, чтобы сделать живописцем в будущем?»
Цяо Сю осмотрел оригинальную картину Джанны Продмор. В некоторых мелких деталях все еще оставалось немало недочетов, но после изменения Цяо Сю были вполне принималы.
Если Цири продолжит практиковаться в соответствии с этим скоростью, она определенно сможет стать отличным художником оригинальных игральных картин.
«Я... не знаю».
Шири была готова справедливо отказаться от этого предложения Цяо Сю. Она помогала Цяо Сю рисовать, так как он спас её жизнь. Но если бы попросила Шири терят профессию мага и сосредоточиться на рисовании. Шири конечно же не согласилась.
Всё-таки в этом мире могущественные волшебники стояли на вершине мира. И у Шири было достаточно таланта, чтобы стать могущественным волшебником.
«Я не просил тебя терять от основной профессии, просто используй художника как жизненная профессия».
Цяо Сюй дал Шири идеальный ответ. «Жизненная профессия.»
Шири взглянула на портрет Джанны - это невероятно сильной женщины-мага. Возможно, для Цяо Сю только профессии профессия  художника помогает. Вокруг Цяо Сю было слишком много сильных людей.
«Это хорошо, но однажды ‘моя магия разорвет тебя на куски’.
Шири процитировала одну из монологов Джанны. Этот монолог был написан позади первоначального варианта Джанны.
Однако Цяо Сю не почувствовал никакого кризиса. Напротив, он мгновенно загорелся.
«Шири, твоя это слова озвучило очень хорошо. Интересно ли озвучить этого персонажа?»
«Ду... дубляж?»
Цяо Сюй снова произнес слово, которое задело интеллектуальную слепую зону Шири, но она уже давно привыкла к этому.
«У персонажа Джианны уже есть персонаж, не хотели бы ты стать его голосом?»
Цяо Сюй обязательно совершит игра «Слухи домашнего очага», которая только нужно оригинальные иллюстрации и некоторые не очные сложные анимационные эффекты. Но кроме того, была еще хлопотная часть - голоса персонажи.
Шири изначально озвучена неплохо. Если с немногими эмоцией её волос будет идеально сочетаться с этим образом.
</CHAPTER>
</BOOK>
<BOOK id="138">
<CHAPTER id="200">
Глава 200 - Игроки дойдут, Небо рушится
Обратный отсчет на форумах показывал, что до начала открытое тестирование остается последний час.
Предполагалось, что многие игроки уже стоят там. Все они хотят первыми попасть в мир «Небесной Пыли».
Для Лу Сюня, согласно скорости время по коэффициенту 10:1, ему нужно ждать еще десять часов.
«Отсюда до города Цинлин еще очень далеко, и десять часов наверное совсем не хватит добраться туда». Он прикинул время.
«Ладно, давайте полетаем, в то время посмотрим. Главная цель сегодня - просто глазеть». Лу Сюнь улыбнулся и продолжил запрягать бумажного журавлика.
Он летел и летел. Он остановился когда до открытого тестирования оставался последний час.
Так как чудесное появление неба и земли уже началось.
Изменилась первым окружающая аура.
В этот момент аура всего Континента Небесной Пыли казалась не такой стабильной, как в обычный день. В небе появились небольшие помехи.
Из-за этого многие культиваторы перестали заниматься культивацией.
Хаотичная аура не способствовали культивации. Если была бы не осторожно, можно было помешаться.
У многих культиваторов было серьезное выражение: это определенно было важное событие, которое касалось всего мира культивации!
Если аура останется хаотичным, то следующая культивация станет крайне сложной.
«Что здесь происходит?»
Небольшие возмущения ауры были обычным, но сегодняшняя ситуация, похоже, была не такой!
Это касалось будущего всех культиваторов. Никто не мог не заботиться.
К счастью, это чудесное явление только продолжится всего полчаса.
Через полчаса аура Континента Небесной Пыли вернулась в прежнее стабильное состояние. Больше ничего страшного.
Однако в небе Континента Небесной Пыли снова происходили странное!
Время от времени по небу распространялась полупрозрачная рябь, а в некоторых местах появлялись водовороты.
Многие летавшие культиваторы в воздухе внезапно почувствовали огромное давление, словно на их тела навалилась тяжесть. Под невыносимым бременем они прекратили полет и приземлиться.
Так и Лу Сюнь. Он управлял бумажным журавликом, устойчиво приземлился и посмотрел в небо.
Лу Сюнь обязательно видел такое чудесное появление перед нисходом игроков в прежние поколения.
Сейчас он видел за этим с чувством глазеть. Он чувствовал, что ...... это все еще довольно впечатляюще!
«По сравнению с необъяснимым масштабным нисходи разных родов, признаки перед падением игрока - это еще та карта!» подумал Лу Сюнь.
Время шло минута за минутой. А видения в небе продолжали и становились все более суровыми.
Наконец небо прорвалось!
В небе внезапно образовалась огромная дыра!
По всей Континент Небесной Пыли лишь только посмотреть вверх, мог видеть эту огромную черную дыру в воздухе!
Лу Сюнь стало ясно, что начнется самое ужасающее чудесное явление Неба и Земли на Континенте Небесной Пыли за все века!
Небо рушится!
Внутри огромной черной дыры медленно зарождались громы и молнии. Грохочущий звук издавался. И появлялся свет.
Все это продолжалось, и в последнюю минуту перед спуском игроков. В большой черной дыре внезапно озарилась вспышкой света, ослепительной до крайности!
«Хисс!» Лу Сюнь сразу опустил голову и закрыл глаза, больше не глядя прямо на нее.
И не только он: на всем Континенте Небесной Пыли почти все делали похожие движения.
На главной вершине Мо Цзуна, собрались Шэнь Янь и несколько мастеров. Они с серьезным выражением смотрели на большую дыру в небе.
И когда свет ослепил весь мир, все эти великие культиваторы, находящиеся в седьмом и восьмом царствах, не смогли открыть глаза!
Мощь небес и земли не могла противостоять даже Великим Культиваторам.
Даже Шэнь Янь и остальные были такими же, не говоря уже о толпе учеников в Мо Цзуне.
Цзи Ли тоже смотрела на небо, а в душе думала: «Лу Сюнь может видеть такую помпезность в другом месте?»
Когда появился свет, она тут же опустила голову и плотно зажмурила глаза. Только же почувствовала, что ее глаза заслезились.
Позади горы Мо Цзуна, даже вторая старшая сестра, спокойно сидевшая на каменной глыбе, и третий старший брат Чжугэ Лайфу, выглядывавший из окна кухни, закрыли глаза.
Небеса не обратимы!
Только на вершине задней горы мужчина в белой рубашке средних лет все время смотрел на небо.
Под таким появлением у него имел настроение выпить полный рот горячего чая.
Джентльмен взял в руки чай и сделал глоток.
Он смотрел прямо на неба. Наблюдая за сценой рушиться небо, он только слегка прищурил глаза.
Время: 3999 год по календарю Небесной Пыли.
Отсчет времени до открытого тестирования.
Десять, девять, восемь ...... три, два, один!
Лу Сюнь открыл плотно закрытые глаза.
Слепящий ослепительный свет полностью рассеялся, а огромная черная дыра в небе исчезла, как будто ничего и не было.
Мир культиваторов был вполне изменился с этим. Впоследствии, неизвестно кто взял на себя инициативу, назвал сегодняшнюю сцену «Небо рушится».
Именно сегодня, в глазах жителей Континента Небесной Пыли много людей в этом мире ...... мутировали!
В этом мире есть группа людей разным с нами!
Таких людей называют разными.
Неизвестно почему, что никто не подозревает, что они пришли из другого мира. Они только думают, что из-за того, что Небо рушилась, они стали другими.
Казалось, что существует большая невидимая рука чем-то манипулирует.
Эта рука учредила личность нечеловека, а не разного рода.
Когда Лу Сюнь только что перешел, он подумал, что здесь похоже на реальный мир. Но в данный момент все выглядело так, словно это была игра.
Возможно, ...... это было связывание двоих?
Пока что он не мог этого понять.
В этот момент перед глазами Лу Сюня одно сообщение за другим.
«Дзинь! Открытое тестирование начинается!»
«Добро пожаловать в версию 1.0 ‘Небесной пыли’ - Небо рушится!»
Лу Сюнь закрыл сообщения перед глазами и открыл окно мастера и ученика. В окне «Именные ученики» уже отображался его ученики Мо Гуаньцзи и Хань Байгуй!
В этот момент по всему континенту Небесной Пыли собрались игроки!
«Времена изменились». тихо сказал Лу Сюнь.
Во всех местах Континента Небесной Пыли, за исключением мало числа счастливчиков, принявших участие во внутренней бете. Большинство игроков все еще впервые встречались с этим миром.
Они с любопытством смотрели направо и налево, и время от времени кто-нибудь из них несколько раз подпрыгивал.
Одни трогали цветы и деревья вокруг, а другие трогали свои лица и тела. А даже другие изучали, насколько можно снять с себя одежду .......
«Так реально!» Это была первая мысль большинства игроков.
«Я буду всеми силами поддержать эту игру! Она еще и слишком реальна, верно?»
«Да! Такое ощущение, что я не игрок, а путешественник!»
«Другие компании игр могут выйти из бизнеса. Что они могут сравнить с ‘Небесной Пыли’?»
Тысяча слов сошлись в одном предложении - «Эта игра - потрясающая!».
Через несколько минут некоторые тупые игроки в страшном делом все еще погрязнули. А некоторые игроки начали действовать.
Многие игроки, привыкшие читать форумы, размышляли в уме:
«Интересно, есть ли шанс видеть легендарного ‘Пурпурного храма’?»
</CHAPTER>
</BOOK>
<BOOK id="160">
<CHAPTER id="100">
Глава 100 - Тянь Тянь получала ранение
На глазах стольких людей Тянь Тянь допрашивала Ся Цзи об отсутствии элементарных познания. Глаза Ся Цзи резко покраснели и не могла держать толкнуть Тянь Тянь.
«Ах!!!»
Позади Тяньтянь неизвестно кто бросил на землю пустую бутылку. Нин Тяньтянь как раз наступила на скользкую бутылку когда отступала. Её конечности сразу же почувствовали себя грести на лодке, а ее затылок окажется ударяться на земле.
Все люди вокруг были ошеломлены и не успели среагировать.
Нин Тяньтянь больше всего боялась боли. Как только она подумала о ситуацией, что ее голова взорвется, она тут же закрыла глаза от ужаса. Но долго она не чувствовала боль, которую она представляла. Только пальцы на ногах немного болели, а под затылком было мягко.
Она открыла глаза и увидела, что Ли Яньмо в расстройстве нахмурил брови.
Оказалось, что молниеносно Ли Яньмо автоматически упал на землю и как подстилка человека, чтобы она не ударилась затылком.
«Ты в порядке, брат Мо?» Нин Тяньтянь не беспокоилась о своих ногах и тут же поднялась с Ли Яньмо. Ее маленькие ручки с напряжением трогнули его грудь. Очень боясь, что она раздробила ему кости.
Ли Яньмо с глубокими глазами тут же схватил ее за судорожно сжатые маленькую руки вместе с землей. Голос слегка охрип: «Я в порядке».
Только тогда Тяньтянь испустила вздох облегчения. А затем свирепо посмотрела на преступника: «Ся Цзи, что ты имеешь в виду, запугивала меня младше, не так ли?»
«Я, не, не ......» Ся Цзи мгновенно стала плакать. Она только что просто хотела оттолкнуть ее и убежать. Она не ожидала, что ее повалит на землю.
«Ты даже не умеешь сказать ни слова извинения?» раздался сбоку холодный голос Ли Яньмо.
Лицо Ся Цзи стало еще более смущенным. Любивший парень на нее так накричал, ее сердце сжалось. Но она все равно опустила голову перед Тяньтянь: «Прости, я не нарочно.»
Нин Тяньтянь не сказала, простила она ее или нет, и отстранила Ли Яньмо: «Брат Мо, спорт прыжки в высоту уже начались, пойдем скорее».
«спортсмены прыжков в высоту начальной школы, пожалуйста, отправляйтесь на площадку номер три, чтобы подготовиться...», - раздался голос из громкоговорителя как раз вовремя.
Прыжки в высоту в начальной школе были самым простым видом. Перед спорта нужно было выполнить несколько базовых разминк.
На этот раз на красно-белой дорожке стояла Нин Тяньтянь, а Ли Яньмо стоял в стороне и наблюдал за ней.
«Брат Мо, подбодри меня!» Нин Тянь Тянь делала разминку, весело покрикивая на него.
Ли Яньмо слегка кивнул головой.
«Тяньтянь, мы здесь, давай!» Су И и Цю Ци, которые только что закончили в других соревнованиях, тоже быстро прибежали посмотреть.
Нин Тяньтянь была полна уверенности. Высота столба для прыжков в высоту доходила ей до плеч. Она должна была легко перепрыгнуть его, если приложит немного усилий. Все равно она не стремиться к порядку.
Но между идеалом и реальностью всегда есть пропасть: как только она подняла ногу и собралась перешагнуть через столб для прыжков. Ее нога, которая до этого немного болела, вдруг стала болезненной, как укол. из-за этого ее тело дважды качнулось в воздухе.
Неужели она повредила ногу, когда ее толкнула Ся Цзи?
У всех людей есть инстинкт избегания вреда. Нин Тянь Тянь сразу же захотела отвести ногу. Но было уже слишком поздно!
Когда Ли Яньмо обнаружил, что лицо Тяньтянь как-то не нормальна. В его зрачках возникла шокирующая сцена.
В следующую секунду Нин Тяньтянь даже упала на землю вместе с шестом и все равно упала на пластиковую площадку без губчатых ковриков. Смутно показалось, что слышно звук трескающихся костей.
«Тяньтянь!» испустил он низким. Но как бы сильно он ни бежал, не мог остановить Тяньтянь от падения на землю.
«Больно!!!» В такое мгновение вся площадка словно потеряла голос, остались только душераздирающие крики Нин Тяньтянь.
</CHAPTER>
</BOOK>
<BOOK id="178">
<CHAPTER id="75">
Глава 75 Дорогая, привыкай 1
Банкет маленькой команды по случаю успешного завершения, конечно, не состоялся, потому что Ди Цзюньсе приехал.
Когда это мужчина прислонился к двери и курил, Ван Тинтин и другие автоматически вышли, только осталась Е Юньси.
«Юньси, давай!»
«Воспользуйся шансом!»
Какой шанс воспользоваться? Е Юньси вообще не могла понять!
Напротив, Ди Цзюньсе с незаметной улыбкой, успешно заставил толпу девушек покраснеть.
«Я чувствую, что у меня есть право поесть с друзьями», — Е Юньси решила бороться за свои права и интересы по этому делу.
 «Я думаю, что ты не понимаешь, что значит контракт», — мужчина водит машину, и ветер, нахлынувший, раздул его черные волосы и глубокие глаза.
«Невеста имеет в виду, что ты должна сначала выбрать меня, а не других».
И то правда. Е Юньси потирала подбородок и вспоминала молодую влюблённую парочку, которую она видела раньше, и их состояние, словно клей и лак, заставило ее подсознательно дрожать.
Ладно, пока не нужно делать такой шаг, словно клей и лак
«Куда поедем?» — чему она будет учиться в этот раз?
«Проверь твои результаты обучения».
Проверка? Как проверить? В сомнении, машина припарковалась перед рестораном в элитном микрорайоне.
Этот ресторан имеет очень высокий стиль, дорогая еда и принимать только богатых людей, есть добавлять правило, что люди, которые входят и выходят сюда, должны носить официальную одежду!
Другими словами, теперь Е Юньси в спортивной одежде плюс кроссовки запрещено войти. «Здесь? Ты уверен?» — уверен, что она сможет войти?
«Иди сюда!» — мужчина обхватывала ее в объятья, мягкое ощущение очень удовлетворило Ди Цзюньсе. Конечно же, как он видел во время учений, есть приятный на ощупь. Он посмотрел вниз на девушку на в объятьях.
Е Юньси тоже смотрела на него, и ее красивые брови явно несколько неприятные из — за него, и такое близкое расстояние даже пересекло ее линию обороны, и запах табака, смешанный с незнакомым дыханием, несколько беспокоил ее.
«Дорогая, привыкай», — нежно шептал Ди Цзюньсе, наклонил на ее ухо. 
В армии много мужчин, но все братья, всегда шумят, но никто никогда не говорит на ее ухо!
Лицо Е Юньси покраснело, и она сильно взглянула на Ди Цзюньсе. Тем не менее, мужчина не злился, а смеялся, длинными руками обхватил ее крепче.
«Это самый базовой контакт между любовниками».
Я знаю! Не говори разами! Красивые брови слегка наморщились, и Е Юньси решительно отодвигала руки Ди Цзюньсе, меняла на позу под его руку, слабо улыбнулась: «Мне это больше нравится».
«Также хорошо», — Ди Цзюньсе отвернул, его импульс изменился вместе с тем, от теплого к властному величию!
Этот мужчина действительно красив!
«Сначала купим тебе официальную одежду». Рядом с рестораном находится магазин одежды. Как только Ди Цзюньсе вошел, он был окружен официантами. Эти официанты привыкли видеть элиту высшего класса и с первого взгляда различали статус Ди Цзюньсе, просто Е Юньси… в спортивной одежде плюс кроссовки? Это опять хочет выходить замуж по расчету?
«Официальный костюм», — сказал Ди Цзюньсе безразлично, и в одно мгновение перед глазами Е Юньси появилось несколько одежд.
Официанты внимательно обслуживали, и Е Юньси меняла только набор за набором. Однако независимо от того, какая одежда, выглядит на ней хорошо. С тонкой талией и бедрами, конечно, красивая во всем.
Глава 76 Дорогая, привыкай 2
Е Юньси не видела никакой разницы. Просто юбки, их разница только в цвете и длине, кроме того, есть какая разница??
«Мисс, в любой одежде вы выглядите хорошо, это трудно выбрать!»
«Да, да, это супер трудно выбрать, иначе купите все!»
Купить все? Не понимают? Просто есть еду, думают, дефиле?
Увидев, что официанты не моги решить, Ди Цзюньсе встал и выбрал длинное платье темного звездного неба из кучи одежды и передал ее. «Это».
«Это?», — взяла Е Юньси и взглянула на него. Кроме того, что есть еще что — то сверкающее, все таки юбка.
Но она только переоделась и вышла из раздевалки.
В тот момент даже официанты не знали, что сказать.
Это платье действительно подходит для Е Юньси! Это совсем для нее!
Темный фон, как море, синий цвет меняется сверху вниз, юбка похожа на мелкий пляж, длинная юбка покрыта слоем пряжи, фрагменты на поверхности пряжи яркие, как звезды, и в ее ходом звезды мерцают!
«Так красивая!»
«Как морской эльф ночи!»
«Таинственная и красивая!»
Несмотря на презрение к профессии любовницы, но красавица, все таки красавица.
Все довольны платьем, но Ди Цзюньсе взглянул и нахмурился: «Сними его».
«Почему?» — Е Юньси любопытно, все говорят, очень красивая, не так ли?
Лицо Ди Цзюньсе еще более уродливым.
Действительно красивая, но платье до груди или что — то еще слишком обнаженное. Немного вниз, как не носить верхнюю одежду? И спина, обнаженная таким большим кусочком, кого пытается соблазнить? Так!! «Смени это!»
Ди Цзюньсе с уродливым лицом передал ее еще одно платье, и Е Юньси заменила на его.
На этот раз длинное платье подходит, маленький воротник завернул даже шею, и Ди Цзюньсе с удовлетворением кивнул: «Купим это».
Это? Официанты говорили, что это не так красивее, чем стиль звездного неба. Но клиент так сказал, и они только готовили собрать деньги. Но любовница, которая хочет найти богатого в их глазах, передала карту.
«Сканируй карту».
«А?» — официант посмотрел на Ди Цзюньсе, и карта мужчины уже была вытащена, но Е Юньси прямо сказала: «Я все еще могу купить себе платье».
Ди Цзюньсе взглянул на нее неясно, но не сказал, брал карту.
Официант сразу поражался. Можно себе купить?
Самая дешевая юбка здесь тоже стоит десятки тысяч юаней, только богатые могут купить.
Так что эта девушка не является любовницей богатого, она сама богатая??
В тот момент официанты восхищены ее, ведь женщин, которые тратят деньги на одежду здесь, очень мало.
Оказывается, девушка сама богатая! Клёво!
Переменяя юбку и немного сделала прическу, Е Юньси последовала за Ди Цзюньсе, и вошла в ресторан.
Преимущество молодости заключается в том, что не нужно макияжа, кожа также имеет хорошую текстуру, красные губы и белая кожа красивы как раз, как свежие зрелые яблоки.
«Здравствуйте, господин, сколько гостей?» — официант внимательно встретил его, но Ди Цзюньсе повернулся, взял за руку Е Юньси и упрямо обернул ее в свою руку.
«Привыкай», — шептал мужчина. Стать моей женщиной.
Глава 77 Дорогая, привыкай 3
Ну, привыкай, все равно, когда придет встреча с родителями, естественно, все будет раскрыто. Е Юньси спокойно сжала руку мужчины и села.
В ресторане много людей, и даже за такую дорогую еду посетителей бесконечно. Многие люди подсознательно смотрят на это, и небольшая часть из них ознакомится с Ди Цзюньсе. Круг высшего общества такой, а наследник семьи Ди такой сильный, что они никогда не забудут, когда они увидели его один раз.
«Это, кажется, барич семьи Ди»?
«Кто девушка напротив? Есть ли такая барышня из крупных семей?»
«Красивая, достойна баричу семьи Ди».
«Просто едят вместе, может ли это доказать, что это должна быть девушка барича семьи Ди?»
«Да, эта девушка недостойна баричу семьи Ди, да?»
Взгляды мужчин упали на Е Юньси, полны удивлениями, а взгляды женщин упали на Е Юньси, полны презрениями.
«Из барышней нескольких крупных семей вообще нет такой девушки, может быть, просто хочет подняться на высокие должности, специально едет на халяву, голодранца? Она понимает этикет?!»
Этикет? Извините, я действительно понимаю! Оглядываясь вокруг, уголки рта Е Юньси поднялись, она элегантно взяла нож и вилку. За позы, высший балл! За темперамент, тоже высший балл!
Она умеет этикет высшего общества, она не заботится о том, достойна ли она Ди Цзюньсе, но никто не может презирать Е Юньси. Потому что вы умеете, Е Юньси тоже умеет, даже она не умеет, но у ней есть мозг, она все же может учиться! Изящная девушка вызвала высокомерную улыбку, ее черные глаза лениво смотрели ревнивые лица. Она элегантно и спокойно проглотила говядину, и ее поза была настолько красивой, что люди не могли отклонить взгляд.
«Это действительно не барышня из какой семьи?»
«Идеально!»
«Извините, этот господин заказал песню «Канон» для мисс, насладитесь им». — когда официант со скрипкой пришел к столу, вокруг раздался звук дыхания.
Барич семьи Ди заказал скрипчатую песню для этой девушки, также «Канон»! Это завидует!
«Хорошо», — Е Юньси улыбнулась и посмотрела на Ди Цзюньсе, что это делает? Это просто по контракту, разве, шутка обернулась правдой?
Но Ди Цзюньсе опустил нож и вилку, и он ждет начала музыки. По контракту, или по контракту, это то, что он хотел сделать для Е Юньси.
Звук скрипки мелодичен, с тусклым настроением ресторана, здесь романтично и очаровательно.
Если бы здесь сидела любая девушка, может быть, что она уже была опьяненной, но Е Юньси массировала височную впадину. Она чувствовала, что девушка Ди Цзюньсе, должна была устать, потому что эта женщина должна быть всемогущей. В том числе, знает, как наслаждаться музыкой!!
Когда скрипка закончилась, сразу после этого подарили большой букет огненно - красных роз, Е Юньси смеялась. Что это делает?! Интуиция говорит ей, что должен быть заговор!
«Почему розы не дали мне!!!»
«Такой холодный человек, как барич семьи Ди, дарит розу?!»
«Я слышал, что дедушка семьи Ди заставляет барича семьи Ди заключать помолвку».
«Так что, заключили?»
«Интересно, кажется, что это не девушка из высшей семьи. Неужели барича семьи Ди недооценил, и его использует плохой человек?»
Использовать? Пожалуйста, теперь это он, в одностороннем порядке любит Е Юньси. Но не обязательно через три года.
«Я отвезу тебя обратно».
Огненно - красные розы, нежная девушка, более освещающая и холодная динамика мужчины, в мгновение все не могут глаз отвести. Всегда чувствуют, что это достойная пара!
</CHAPTER>
</BOOK>
<BOOK id="2">
<CHAPTER id="1910">
Глава 1910 Глубоко скрыть заслуги и славы
Более того, это воплощение Гунцзыхай активно хочет найти Сун Шухана, надеется использовать это воплощение, чтобы покончить причину и следствие с Сун Шуханом.
Если бы Сун Шухан не погружал в сон Гунцзыхая, возможно, он действительно был бы обманут. Сун Шухан очень верил в способность Гунцзыхая планировать. Если бы не повезло, возможно, Гунцзыхай уже планировал убить его несколько месяцев назад.
«Однако, поскольку Гунцзыхай сам собирается доставить на дом воплощение, я должен принимать его», — Сун Шухан радостно сказал.
Воплощение, безусловно, тоже очень ценно, это большой подарок в пакете.
Размышляя, Сун Шухан отступил от состояния «Погружаться в сон».
Погружение в сон закончилось.
Он медленно открыл глаза и обнаружил, что он был помещен на большую кровать в комнате, даже не сняв обувь...
Сун Шухан снова поднял голову в окно, небо становилось все светлее, и новый день уже начался.
Он достал мобильный телефон и посмотрел на дату, вторник, 19 ноября 2019 года, в 7 часов утра.
«Этот сон был действительно длинным, эффект самодельной гипнотической дымовой бомбы предка Бай действительно хороший», — Сун Шухан спустился с кровати и протянул руку, чтобы открыть «Основной Мир».
Суши Ашилю вышла из Основного мира, и после завершения ухода в затвор ее кожа похожа на снег, как приготовленное яйцо с очисткой скорлупы, белая и нежная, заставляя не удержаться от желания тыкнуть.
«Доброе утро, Шухан», — Ашилю потягивалась: «Почему вчера вдруг не было ответа?»
Когда она закончила уход в затвор прошлой ночью, она хотела выйти из Основного мира, она вызвала Сун Шухана, он не ответил. Вместо этого предок Черепаха и женщина Лук были привлечены к крику и сопровождали ее до сих пор.
Сун Шухан протянул палец и слегка ткнул ее в лицо.
Суши Ашилю: «…»
«Это хорошо», — Сун Шухан сказал, это хорошее и прекрасное ощущение, легкий тык приносит невероятное удовлетворение: «Ай, новое изобретение предка Бай имело неожиданный случай вчера вечером, и я попал в него, и я спал до сих пор ».
«Так», — сказала Суши Ашилю.
За спиной передок Черепаха и женщина Лук также выбрались из Основного мира.
«Сегодня пойти в дом Жуй?» — спросила Суши Ашилю.
«Да, позже пойдите и отправитесь с предком Хэнхуо», — Сун Шухан кивнул головой и сказал: «Кстати, вы видели «Драгоценные плода» в Основном мире, вкус отличный. При съедении не забудьте оставить ядро, чтобы у него было другое использование».
«Основной маленький помощник принес нам партию, и мы все попробовали несколько», — сказала женщина Лук улыбкой: «После еды я чувствовала, что уровни немного улучшились».
«Лучше, если вам это нравится, а Ашилю возвращает партию и попробует ее предку Ачи», Сун Шухан сказал.
В то же время его божественное сознание посмотрел на этаж, готовясь связаться с предком Хэнхуо.
«Эй? Воплощение предка Бай и предок Хэнхуо не дома?», — задумался Сун Шухан.
Куда ехали оба предка?
Женщина Лук: «Может быть, пошли завтракать?»
«Я позвоню и спрошу», — Суши Ашилю достала мобильный телефон и позвонил Хэнхуо. Предок Бай находится в состоянии воплощения, она не уверена, что у него есть мобильный телефон, поэтому было бы лучше связаться с Хэнхуо напрямую.
Звонок был подключен быстро.
Суши Ашилю: «Доброе утро, предок Хэнхуо, где ты с предком Бай?»
«Единоверец Бай ошибся в операции и отправил нас обоих на Марс», — Хэнхуо был в отчаянии.
«На Марсе есть сигналы? Новая версия волшебного мобильного телефона?» — Сун Шухан спросил, подошедший к мобильному телефону Ашилю.
Хэнхуо: «Нет, сейчас мы находимся на секретной базе единоверца Бай на Марсе, и мобильные телефоны имеют сигнал только в пределах этой базы. Мы вернемся на Землю в полдень, и теперь единоверец Бай проводит несколько экспериментов».
«Хорошо, предок. Тогда увидимся в полдень», — ответил Суши Ашилю.
«Бежали на Марс, какой ошибкой предок Бай должен сделать, чтобы отправить его и Хэнхоу на Марс?» — Сун Шухан не знает, плакать или смеяться.
Суши Ашилю убрал телефон: «Что мы делали утром?»
Сун Шухан потирает подбородок: «Эй, пока у нас есть время, лучше мы пойдем к Гунцзыхаю».
«Гунцзыхаю? Кто?» — сказал предок Черепаха.
Женщина Лук: «Враг Сун Шухана на всю жизнь, теперь должно быть на пятом уровне».
Предок Черепаха закатывает глаза.
«Это Мосюй, который получил наследие императора Демона Хэ Чжи. Его способность к планированию очень сильна, но ему не очень удача», — сказал Сун Шухан.
«Ты действительно собираешься издеваться над этим Мосюй», — сказал предок Чисяоцзян.
Сун Шухан: «У меня есть предчувствие, что он сделает мне сюрприз» , — может быть, желаемое им «Синьмоцзе» также может быть получено от Гунцзыхая.
Суши Ашилю спросила: «Шухан, ты знаешь, где Гунцзыхай?»
«Вот, вчера я погружаться в сон Гунцзыхая, немного получил сведения», — сказал Сун Шухан.
Суши Ашилю кивнула головой и сказала: «Тогда пойдем к нему, сейчас в семь часов, нам нужно поторопиться...Предок Бай и остальные могут вернуться в 11 или 12 часов».
«Я сначала что-нибудь оставлю», — Сун Шухан открыл ящик для хранения в комнате, а затем положил в него один «Драгоценный плод» и преобразованное «Каменное молоко» в Мира черного дракона, а также десять «Семян лотоса».
Женщина Лук: «Эй? Почему эти вещи в ящике для хранения? Почему бы мне съесть их?»
«Это для Сяо Цай», — Сун Шухан легко отскочил наконечник лука.
Затем он отправил Сяоцай текстовое сообщение, в котором сказал ей, что оставил ей преобразованное сокровище в здании фармацевта, чтобы она нашла время и приехать.
В последнее время Сяоцай тайно защищает родителей Сун Шухана, следит за тем, недобрый единоверец подходит ли к ее родителям. Пока никаких аномалий не произошло.
После завершения подготовки, Сун Шухан взял уменьшившего предка Черепаха, засунул женщину Лук в карман, а затем покинул здание фармацевта вместе с Суши Ашилю.
Как только он вышел из дома, Сун Шухан увидел пару, похожую на студентов, недалеко от здания фармацевта, и, казалось, ссорилась.
«Сяоцзы, ты веришь мне. Мы с другими женщинами просто играем, я по-настоящему люблю только одной - тебя», — мужчина тщательно сказал.
Тьфу, оказался ловеласом.
И из какого сериала эта реплика? Он чуть не подумал, что это его собственная красавица Змея красавица, выбежала, чтобы захватить реплику.
«Ну... я ударила этого парня. Он менял прическу и чуть не узнала его», — вдруг передала звук Суши Ашилю.
Сун Шухан слегка улыбнулся, и вспомнила сцену первой встречи с Суши Ашилю.
И в это время мужчина как раз увидел Суши Ашилю рядом с Сун Шуханом. Его лицо слегка изменилось, а затем серьезно сказал своей подруге: «У меня есть только ты в сердце, поверь мне, я никогда не подведу тебя. Если в моем сердце есть другие женщины, гром небесный поразит меня!»
«Этот парень лг», — сказал психологический мастер - предок Черепаха.
«Тогда сотрудничаем с ним?» — Сун Шухай сказал.
Он слегка потирал пальцы и исполнил единственный метод грома «Справедливый закон Небесного учителя», который он умеет в настоящее время, в статье «Вызывать гром», первый гром.
Бум ~
В воздухе разразился гром.
Сун Шухан воспользовался возможностью, взял за маленькую руку Суши Ашилю и пошел вдаль, глубоко скрыв заслуги и славы.
</CHAPTER>
</BOOK>
<BOOK id="39">
<CHAPTER id="99">
99. Убивать всех без разбора Первое обновление
Несмотря на то, что у него очень высокое защитное значение, если пуля попадет в него, он все равно будет ранен и умрет!
Сейчас все еще эпоха правления огнестрельного оружия, под уровнем С, никто из пробужденных не может обойти это существование.
Поэтому Лу Шу почувствовал, что, хотя эти трое только что молчаливо сыграли убийство на мосту, они все еще были глупыми.
Даже если ты хочешь беспредельно действовать, должен подождать после получения уровня С!
В городе Луо достаточно подготовлены к этим трем пробужденным, потрясли Лу Шу. Два боевика «Прочные сети» уровня D возглавляли команду, а 14 человек уровня Е отвечали за охрану южных главных транспортных артерий, здесь было так много вооруженных полицейских в режиме ожидания. Можно сказать, что они очень серьезно относились к этому делу.
Два практикующего столкнулись с несчастным случаем на мосту, Лу Шу подумал так, что: хотя организация «Прочные сети» была хорошо подготовлена и начала планироваться давно, дело в том, что у них не было пробужденных для их частой тренировки.
Просто смотреть на судьбу Лян Чэ, убрали его с анестезией, и, возможно, он будет поглощен в «Прочные сети» на более позднем этапе, что уже считается очень гуманным.
С другой стороны, хороший контроль над ситуацией означает, что некоторые боевики «Прочные сети», вероятно, не испытывали никаких настоящих боев, они строго соблюдают законы, действуют в гармонии, но они также могут ошибаться.
Это все нормальное.
Если на раннем этапе восстановления ауры внезапно появится команда с богатым боевым опытом, сталкивающаяся с пробужденными и практикующими, никто не узнает, с кем они тренировались раньше?
В армии также есть тренировки настоящей войны, и те, кто может переживать тяжёлое испытание войны, считаются очень назначенными на высокую должность ветеранами.
Но сейчас мирное время.
Возможно, на границе есть ветераны, выбранные в «Прочные сети», но по сравнению со всей армией эта доля, вероятно, очень мала.
Лу Шу действительно не ошибся в этом вопросе, и те бойцы, которые действительно испытали огонь и кровь и имеют квалификацию, давно стали ресурсом для всех сторон. Умные люди поймут, что прошли испытания кровью или нет, это совершенно два разных состояния.
В это время за ними уже догнался боевой расчёт «Прочные сети», которые были отбросаны, и Лу Шу только еще больше скрыл свою фигуру и готов включить режим бега в звездной марле.
Пробужденный типа силы несет двух спутников на плече и прячется на фасаде здания, боится, что снайпер устроит здесь засаду и покончит его жизнь одним выстрелом.
Но он не мог сидеть сидя и ждать смерти. Он боится, команда практикующих приходит и окружает его, ему действительно трудно убежать. Знаете, в этой команде есть два практикующих уровня D!
Тут же пробужденный сделал выбор жизни и смерти. Он поднял двух спутников над головой, использовал тела спутников в качестве щита, чтобы предотвратить его убийство огнестрельным оружием, а затем быстро шел к юго-западу, где есть огромный комплекс зданий. Если он сможет успешно пробиться, то у него будет еще возможность убежать, используя преимущество физической подготовки!
Два спутника шокированы и злятся, и они никогда не подумали, что этот спутник, который утром говорил, что собираются вместе погибать в свет и вместе пробиваться по миру с помощью пробужденной силы, когда они сбежали из окружения, а сейчас решил заблокировать их оружие, когда они живые!
Какое-то время ругательство разорвало ночь, как плач голодного волка перед смертью.
Все шокированы, даже те, кто преследовал этого пробужденного, казалось, не сталкивались с такой трагической человеческой природой!
Этот пробужденный… Что за человек был до пробуждения? Убийца? Рецидивист?
Это чувство напоминает всем о крайней хладнокровности и жестокости убийц трагедии, о которых сообщалось в новостях.
А Лу Шу еще более шокирован, что маршрут побега этого человека оказался его местом укрытия! К черту! Лу Шу быстро отступил, но еще не далеко пробужденный пробился на эту тропу в ожесточённом бое!
В это время один из двух его спутников уже умер и не мог быть хуже, а другой все еще дышает, и из рта продолжается кровь.
Случилась сцена, которая еще больше удивила Лу Шу, и пробужденный сломал шею живого спутника.
Это сделано, опасаясь, что спутник выживет и отомстит ему?
Это заставило Лу Шу внезапно понять, что он все еще недооценивает возможности этого будущего мира, и запах крови, который пришел в его лицо, заставил Лу Шу перевернуть огромные волны в его сердце.
Боится, что те, кто каждый день говорит о безвредности пробужденных на форумах, сразу же изменят свою позицию, увидев эту сцену!
Один хулиган внезапно приобрел силу над обычными, и трудно представить, что произойдет!
Лу Шу продолжал скрываться глубоко в тропу. Он не хотел участвовать в этом бое. Он приехал только для того, чтобы посмотреть на ситуацию с боем, чтобы после окончания боя привести Лу Сяоюй и собрать души.
Пробужденный быстро бежал внутрь тропинки, а практикующие «Прочные сети» позади него были окружены в форме веера несколькими путями.
Все, кто увидел трупы двух других беглецов, испытывали холод в сердцах, и они поняли, насколько жестоким был их противник.
«Убивать всех без разбора», — холодно сказал один из практикующих уровня D. Меч в его руке внезапно раздался, и практикующий укусил кончик языка и выбросил кровь: «Иди!»
Длинный меч, запятнанный кровью, стрелял в беглеца, божественная форма этого практикующего внезапно несколько увядала. Кажется, что использование этого метода имеет цену, но в это время больше ничего не заботится. Если не используете карту, действительно, противник убегается.
Несмотря на то, что они теперь являются практикующими, до практики, все получают образование для защиты своей семьи и страны. Другие ласково называют их ребятами -бойцами из народа. Теперь эти три беглеца совершили непростительные преступления, если они убегается под собственными руками, это просто стыд в жизни практикующих!
Этот удар меча выходит за рамки его способностей, является последним средством замены жизни в «Прочные сети». Даже если он не пострадал в собственной безопасности, его силы должны были значительно отступить, и его жизненные основы были разрушены, и в этой жизни было трудно добиться какого-либо прогресса.
Это удар меча в обмен на будущее всей жизни!
Этот удар меча, как гром, проник в воздух и стрелял в беглеца, который бежал впереди, а синий метеор приносил луч света по тусклым дорожкам, освещал пятнистые стены дома, аварийные уличные фонари освещали испуганные взгляды беглеца, оглядываясь назад.
Большинство пуль теперь могут превышать скорость звука, но трудно увидеть, как пули прорываются через звуковой барьер, потому что все это происходит в стволе.
Когда скорость полета пули в воздухе с водяным паром замедляется ниже скорости звука, вокруг пули также образуется аэрозоль, характерный для диапазона высоких дозвуковых скоростей, который исчезает после продолжения снижения до средних дозвуковых скоростей.
В это время синий метеор образовал тонкий звуковой конус в воздухе, и белые волны отталкивались от окружения! Хотя этот метеор все еще не так быстр, как пуля, он имеет большой импульс!
Причина, по которой уровень D называется уровнем, который может избежать огнестрельного оружия, не означает, что он быстрее пули, а означает, что он быстрее, чем большинство пользователей огнестрельного оружия при целении и нажатии на курок!
100. Практикующие уровень С Второе обновление
Синий метеор подошел к беглецу в одно мгновение, и беглец был сильно поражен этим синим метеором, когда успел избежать своей смертельной части.
Однако физическая сила пробужденного типа силы уровня D действительно сильна, и этот синий метеор прошел только под левое ребро беглеца, даже не смог проникнуть, и плотно застрял в его теле.
Тело беглеца было отнесено назад огромной инерцией, и врезалось в заднюю стену, которая рухнула! А физическое тело пробужденного типа силы уровня D действительно намного превосходит обычных людей, даже если он попал в этот удар меча, он не был убит в состояние близкой смерти, а боролся встать, чтобы продолжать убежать!
В это время, когда стена рухнула, появился Лу Шу, который был одет в звездную марлю, покрывающую все тело...
«Если бы я сказал, что я вышел на прогулку, вы, наверное, не поверите...»
Все были немного удивлены. Как за этой стеной внезапно появился человек. Под этой силой звезд явно находился тип пробужденного, кто поверит, что он прошел мимо как раз?
Ситуация мгновенно стала странной: Лу Шу был впереди, беглец был посередине, а практикующие из «Прочные сети» были окружены веером сзади.
Беглец закричал и собирался прорваться со стороны Лу Шу. Для него больше нечего думать. Обязательно убить человека, который стоит впереди, иначе это будет тупик.
Лу Шу стоял на слишком неловком положении, и даже если он выразил, что не собирается сделать удар, беглец тоже боится, что Лу Шу нападет сзади, когда они пройдут мимо.
Так что беглец сделал единственный выбор, убить!
Он взлетел по всему телу, как будто он вернулся к свету, и вспыхнул в состояние расцвета.
«Плохо, он снова проснется!»
«Убить его на месте!»
«Поймай подозрительного человека!»
В это время беглец уже подскочил и ударил в Лу Шу, и никто не ожидал, что у беглеца снова появится знак пробуждения в такой момент после трех пробуждений подряд!
Если он действительно пробуждается, никто не знает, что произойдет, пробужденный типа силы уровня С? Что это за существование?
И человек, появившийся за стеной, сначала может быть уверен, что он не пришел помочь беглецу, иначе это будет каннибализм, но человек, который необъяснимым образом появляется здесь, должен быть возвращен и спросить четко!
В это время сила беглеца быстро росла, плоть и кровь на его теле начали заживаться, меч в его теле, как будто вырос в его теле, и раны больше не кровоточивают.
Практикующие в «Прочные сети» сразу же были потрясены, увидев этот проявление, и в битве пробужденных типа силы всегда было ощущение «Великая истина предельно проста», и кажется, что все можно нарушать силой!
Человек напротив... может умереть?! По крайней мере, никто между ними не осмелился сказать, что сможет принимать этот удар!
Однако в тот момент, когда беглец только что подпрыгнул, Лу Шу сделал небольшой шаг назад левой ногой, поддержал силу всего тела с твердой фигурой, а затем ударил по встречному хулигану!
Мир трудный, неизвестный мир кроваво разворачивается перед глазами.
Даже если Лу Шу научился практиковать, он никогда не думал, что когда-нибудь он столкнется с такой трагической и убийственной битвой. Больше всего думал о том, куда взять Лу Сяоюй, если он станет сильнее в будущем.
Но теперь у него нет другого выбора.
Как будто он вышел из детского дома, чтобы бороться за выживание, как будто он сидел рядом с маленьким горшком и продал вареные яйца в белой воде, в жизни Лу Шу никогда, кажется, не хватало слишком много возможностей выбирать.
Но в его сердце только одно слово: живи.
Живи серьезно!
Он не глупой, который не оценивает свои силы, и раз он решил следовать за ним, у Лу Шу должна быть уверенность в том, чтобы отступить!
В тот же момент ноги и земля объединяются, ноги и талия объединяются, талия и руки объединяются, руки и сила объединяются!
Этот удар Лу Шу, дерзкий, инстинктивный, как зверь, снизу вверху ударил по хулигану. Щелк, в руках хулигана раздался звук трещин костей, как звук смерти в тихой ночи.
Хулиган, сильнее Лу Шу, проиграл одним ударом!
Это ключ использовать силу, который Ли Сяньи научил Лу Шу, и это боевые навыки, которые Лу Шу формирует, обливаясь потом!
В этот момент, хотя Лу Шу все еще находится на уровне E в практике звезды, его физическая сила действительно перешла на начальный порог уровня D! И хотя беглец имел признаки перехода в уровень С, его уровень D просто проснулся!
У одного навыки, у одного без навыков, сразу видно!
В то же время Меч собаки также ревел из груди и взволнованно вырывался, молниеносно прорезал к «Прочные сети». Черный нефритовый меч вспыхнул в темноте, показывая следы, не матовый цвет, а прозрачный с кровью!
Этот свет меча не ранит человека, он просто нарисовал огромную дугу вокруг тела. Лу Шу заставил всех пробужденных, которые хотели выйти вперед, больше не бросит в бой, ударил беглеца обратно в толпу, повернулся и погрузился в темную тропу, легко прыгнул в здание и исчез.
Все шокированы, наблюдая за тем, как хулиган хотел встать с земли и пытался продолжать бегать, насколько настойчиво было желание выжить, но первоначальный знак снова пробуждения рассеялся и был полностью разбит!
До этого момента в их головах этот удар остался.
Вдруг кто-то подумал, что легко убить этого хулигана только с помощью этого меча, но другая сторона использует его только для того, чтобы заблокировать себя и других, то есть, с самого начала этот человек только хочет быстро покинуть поле битвы!
На поле также практикующий уровня D, на самом деле у него тоже есть прием сражаться на смерть, но он не использует… не то, что он не успел использовать их, а то, что он не хочет использовать их, ведь не каждый может добраться до них бескорыстно и игнорировать свое будущее.
Просто он задумался о том, что другая сторона хорошо разбирается в методах управления мечом, совершенно не похоже на себя и других, которые должны повредить себя 1000, чтобы выпустить удар, разве это практикующий уровня С?
Даже если сам действительно сражается на смерть, можно оставить другую сторону? Сам нуждается в атаке, которая борется с жизнью, другая сторона уже использует это умело! Вот разница между D и C!
Беглец в конечном итоге умер, и синий метеор убил его половину жизни одним ударом, все, что произошло после этого, было только поддержкой, просто его инстинкт выживания вдохновил предварительный знак пробуждения, как только пробуждение потерпело неудачу, это означает, что он больше не сможет противостоять этой огромной травме.
Бой закончился, и все трое беглецов умерли, но эта ночь оставила слишком много шока для всех.
И практикующий, который внезапно появился, а затем быстро исчез, задержался в головах всех.
В городе Луо… когда появился такой практикующий уровня С?!
</CHAPTER>
</BOOK>
<BOOK id="59">
<CHAPTER id="270">
Глава 271 Ты никогда не был один, у тебя и я (1)
«В то время играв в мяч, ты вернулся с нами, так много людей, звезда школы совсем не дрогнула, сказала тебе много слов, даже она планировала ваше будущее, звучала очень красиво, и вы молодые-талантливые, очень хорошо подходили, вы также очень достойные. Честно говоря, в то время я тоже влюбился в звезду школы, красивая и скромная девушка, прекрасная пара! Но тогда я думал, что вы достойные, наделся, что вы можете быть вместе. Думаю, в то время многие так и думали, но в тот день, после того, как звезда школы так много сказала тебе, но ты только ответил: извини».
«Звезда школы спросила, почему ты отказалась ей, что ты тогда ответил?»
Хань Чжифань наклонил голову и некоторое время тщательно подумал, потом сказал:«... за все эти годы я хорошо помню твои слова, ты сказал, что причина, по которой человек один, вероятно, в сердце есть невозможный человек, или есть человек, который больше не оглянется назад».
Тогда он всегда думал, что Хэ Цзичэнь просто случайно сказал слово, чтобы разрешить запутанность звезды школы.
В тот день Хэ Цзичэнь вернулся в общежитие и долго молчал один, не говоря больше до рассвета следующего дня.
Он думал, что девушка показала свою любовь к Хэ Цзичэнь, поэтому у Хэ Цзичэнь было плохое настроение, и только сейчас он узнал, что Хэ Цзичэнь был не в плохом настроении, а что эта фраза ткнула ему в сердце.
Думая об этом, Хань Чжифань снова сказал: «Так вот... А она? Эта девушка №2, которая оставила тебя одного все эти годы, в твоем сердце она является невозможным человеком или человеком, который больше не оглянется назад?»
Хэ Цзичэнь долго смотрел на кристально чистую жидкость в стакане, потом поднял голову, взглянул на Хань Чжифаня и сказал: «Она является невозможным человеком».
Сказав это, Хэ Цзичэнь опустил глаза, и между его бровями вытекало бесчисленное количество грустей, его голос очень нежный, но скрывался сильную неотделимую боль: «Если существует маленькая возможность, только она согласна, я оглянусь назад без колебаний, только она никогда не давала мне этой возможности... »
После паузы Хэ Цзичэнь снова сказал: «... она не думает о том, чтобы дать мне эту возможность».
Атмосфера в комнате мгновенно стала немного тяжелой.
Оба долго молчали, и только когда вино в бокале не было выпито, Хань Чжифань нашел интересуемую тему и перенес на эту: «Кстати, девушка, которая сегодня лечила рану героини №2, а затем лечила рану для тебя, это врач, сопровождающий вашу съемочную группу?»
«Нет, это сценарист, Чэн Вэйвань».
«Чэн Вэйвань, она автор «Саньчаньчжи»? Такой молод, разве она не писала книги? Как это может быть врач?»
«О, ее отца зовут Чэн Вэйго».
Чэн Вэйго? Кончики пальцев Хань Чжифаня внезапно сжали бокал, и голос немного взволнованный: «Чэн Вэйго? Ты имеешь в виду, что ее отец является всемирно известным мастером медицины, Чэн Вэйго?»
Хэ Цзичэнь легко кивнул головой, просто ответил словом: «Правильно».
Глава 272 Ты никогда не был один, у тебя и я (2)
Когда Хэ Цзичэнь сказал, Хань Чжифань внезапно положил бокал на столик.
Хэ Цзичэнь нахмурился, повернул голову и озадаченно посмотрел на Хань Чжифаня: «Что?»
Хань Чжифань не говорил, а взгляд на бокал стал немного жестоким.
Чэн Вэйго... даже если это фамилия и имя превратятся в пепел, он узнает его.
Он никогда не забудет, как грязное и подлое дело сделал человек при полном параде!
Оказалось, что девушка, которую он заметил сегодня, которая выглядела ему очень приятным, является дочерью Чэн Вэйго?
Слышали, что у Чэн Вэйго есть такая дочь, очень любит ее.
Хэ Цзичэнь еще сильнее нахмурился: «Что случилось?»
Хань Чжифань пришёл в себя, осознав свою потерю контроля над собой, он поспешно подавил эмоции на глазах, поднял голову и улыбнулся, как и прежде: «Ничего, просто шокирован. Я не ожидал, что в вашей съемочной группе скрыт талант!»
Хэ Цзичэнь поверил Хань Чжифань и больше не говорил.
Хань Чжифань глядел на Хэ Цзичэня, последний как обычно, не заметил свои странности. Он успокоился, а затем опустил глаза, скрыл эмоции, которые он не мог сдержать и катиться.
Чэн Вэйго, Чэн Вэйвань, Чэн Вэйвань, Чэн Вэйго...
Он несколько раз читал имена обоих в глубине своего сердца, и в конце чтения он произносил сильную ненависть и жестокость.
В своей жизни он не мог отпустить Чэн Вэйго, или по другим словам, он всегда ищет шанс сделать жизнь Чэн Вэйго хуже смерти… Появление Чэн Вэйвань, кажется, его шанс.
Думая об этом, Хань Чжифань полностью не хотел продолжать оставаться в комнате Хэ Цзичэня: «Уже поздно, я вернусь в свою комнату и отдохну».
Хэ Цзичэнь слегка кивнул головой и не оставил Хань Чжифаня, но в тот момент, когда Хань Чжифань встал, он вдруг, как будто вспомнил что-то, остановил Хань Чжихуаня: «Кстати».
«Что?» — Хань Чжифань остановил все движения и посмотрел на Хэ Цзичэня.
Хэ Цзичэнь поднял голову и выпил все красное вино из бокала, затем встретил взгляд Хань Чжифаня, с безразличием сказал: «В последнее время я останусь в съемочной группе и не в состоянии пойду, поэтому я должен попросить тебя кое-что».
«Какое дело, просто скажи».
«Вернись в Пекин и помоги мне проверить, в какой больнице Цзи И перенесла аборт три года назад... », — он был в комнате Цзи И и услышал, как Цянь Гэ сказала, что Цзи И чуть не умерла, когда она перенесла аборт четыре года назад. Если слова Цянь Гэ действительные, она ненавидит его, не хочет иметь его детей, почему так опасно? Может ли быть, есть что-то в нем, что он не знает скрытой?
Думая об этом, Хэ Цзичэнь добавил: «Помни, я хочу самую подробную информацию».
«Хорошо», — Хань Чжифэй согласился, увидев, что Хэ Цзичэнь больше не приказывал, сказал «До свидания» и ушел.
Дверь была легко открыта и мягко легко, оставив только Хэ Цзичэнь в сьюте, сразу тихо.
Он долго сидел, опираясь на диван, и только после того, как зазвонили часы для сна, установленные телефоном, он встал и вошел в спальню.
Из-за травмы на руке Хэ Цзичэнь пошел в ванную, просто помыл и лег на постель.
Под ним есть твердый предмет, немного неудобно, он нахмурился и выщупать твердый предмет рукой. Это мобильный телефон Хэ Юйгуана.
</CHAPTER>
</BOOK>
<BOOK id="98">
<CHAPTER id="75">
075 — Сделка смерти
«Скажи, раз вы старались привести меня сюда, что вы хотите от меня, денег? Или что-то еще?»
«Скоро узнаешь».
Молодой человек улыбнулся и сделал жест приглашения: «Господин, ваши дети вас ждут, следуйте за мной... »
Дламини встал без выражения лица, только что хотел сделать шаг, но внезапно его ноги ослабли и чуть не упали на землю.
«Не важно, это просто побочный эффект шоковых бомб и анестетиков, которые утихнут через несколько дней».
Молодой человек напомнил, но совсем вышел вперед и помочь.
Дламини пришлось стиснуть зубы, подняться, поддерживая стену и вышел.
Выходя из двери, Дламини обнаружил, что его место оказалось спальней сьюта, и в это время он уже пришел в гостиную сьюта.
«Крестный отец!»
«Крестный отец!»
В гостиной два молодого мужчины, увидев Дламини, быстро встретили его и помогли ему сесть на диван.
Тотчас же сердце Дламини слегка согрелось и покачал головой им, чтобы показать, что с ним все в порядке.
Бац!
Бац!
Бац!
Увидев эту сцену, на уголках рта молодого человека появилось улыбающееся выражение, он медленно аплодировал: «У любящих родителей почтительные дети, какая теплая сцена... Я слышал, что в Италии есть обычай... »
«Итальянцы считают, что весь мир слишком опасен для детей, которые все еще находятся в процессе познания, поэтому для того, чтобы лучше обучать детей, они должны признать двух отцов, поэтому появилось название «Крестный отец», интересно, у вас такое?»
«Правильно», — сказал Дламини, «Джек и Райан - дети братьев, которые умерли за меня, воспитаны моими руками, мои самые доверенные близкие и помощники».
«Вот так... »
Издевательство в уголках рта молодого человека стало еще больше, и он посмотрел на них преувеличенным языком тела: «Как вы думаете, господин Дламини ваш самый близкий человек?»
Молодые люди, известные как Джек и Райан, дрожали, услышав это, и опустили голову.
«Что это имеет в виду?», — сказал Дламини, хмурившись.
«Это предыдущие записи», — сказал молодой человек, достав из кармана диктофон-ручку, подняв ее в воздухе, одновременно слегка нажимая на выключатель.
Внезапно диктофон-ручка воспроизвела разговор, Джеку и Райану задали вопросы, и они ответили, и все соответствующее содержание о секретах Дламини.
«Вы... », просто слушав небольшой ролик, в глазах Дламини вспыхнул намек на убийство, и он хотел рассердиться, но, думая о своем нынешнем положении, он горько улыбнулся и сильно упал в диван.
На этот раз у него не было сил даже выпрямить спину.
«На самом деле, если вы хотите выжить, у вас есть шанс», — вдруг сказал молодой человек.
Трое подняли головы.
Молодой человек улыбнулся, достал сзади «Глок» 18C, взял ручку пистолета и слегка поднял его к троим.
Выражение всех вспыхнуло.
«Разве это не видно?»
Молодой человек поднял пистолет ближе и сказал низким и запутанным тоном: «Просто схватите этот пистолет и направите его мне в голову - хлопнуть, и вы спасены!»
Джек и Райан смотрели друг на друга, немного не уверены в истинных намерениях молодого человека перед ним.
«Что, вы не смеетесь сделать это? Разве боитесь людей позади меня?» — сказал молодой человек, нарочно взглянув позади, и обратился к своим подчиненным, охранявшим угол, «Чэн Чао, ты сначала выходишь, не входишь без моего приказа».
«Да, босс», — мужчина, известный как Чэн Чао, сразу же открыл дверь и, не колеблясь, вышел из комнаты.
«Смотрите, теперь никто не присматривает за вами».
Молодой человек оглянулся назад и снова поднял пистолет немного ближе, даже ударив одного из мужчин по лицу: «Возьми его, быстро, как мужчина».
Мужчина по имени Джек колебался, взял пистолет.
«Хорошо, дальше, открой страховку, направи на мои брови».
Молодой человек взял пистолет в руке Джека, положил его на брови, а затем медленно открыл руки, продолжая движение пальцами, чтобы показать, что он не насторожен.
Глаза Джека постоянно мерцали, как будто колебались.
«Стреляй?»
Молодой человек улыбнулся еще более бессмысленно, его глаза были похожи на темную пропасть: «Разве ты не осмеливаешься стрелять? У тебя нет сил стрелять, и ты говоришь, что это преступный мир?»
Но в этот момент Джек с пистолетом внезапно вспыхнул, открыл страховку как молния и сильно нажал на курок!
Его предыдущие колебания оказались маскировкой!
Но произошло странное!
В тот момент, когда он собирался нажать на курок и полностью убить странного молодого человека перед ним, он внезапно остолбенел. Он просто чувствовал, что, кажется, потерял контроль над своей правой рукой.
«Что, что происходит?», — Джек с ошеломлением смотрел на правую руку, которая медленно отпустила курок, и в то же время локти онемели, и рука медленно поднялась.
«Джек, что ты делаешь?», — удивился Райан.
«Я, я не знаю!» — почти плакал Джек, и он поспешно протянул левую руку, чтобы удержать правую руку, но левая рука только что поднялась, и снова упала.
Левая рука тоже вышла из-под контроля!
Далее Дламини и Райан увидели картину, которую они никогда не смогут забыть в этой жизни - на глазах у всех Джек странно согнул руку назад, а запястье перевернулось и направил «Глок» на свою голову!
«Останови, Джек!», — закричал Райан.
«Я не могу остановиться, помоги мне!», — испугался Джек, который постоянно крутил талию и шею, пытаясь уклониться от дула, но сразу же потерял контроль над всеми конечностями тела!
В конце концов, в ужасном и отчаянном взгляде Джека темное дуло в его руке было полностью направлено на себя...
С выстрелом на висках Джека появились сквозные пулевые отверстия, по одному слева и справа.
Райан рядом закричал и смотрел на странную сцену, но произошло еще более странное - после того, как мозг Джека был разбито пулями, его тело все еще стояло на месте!
Более того, тело даже протянуло руку и передал Райану пистолет.
«Ты дьявол!», — закричал Райан, быстро схватив пистолет, пытаясь выстрелить в молодого человека перед ним!
Но на следующую секунду он обнаружил, что его тело тоже не может двигаться...
Бом! Еще один выстрел, Райан полностью опустил голову, на лбу появилась пулевое отверстие размером с кулак, и его рука странно вытянулась, и он передал пистолет Дламини.
Как будто эстафета смерти...
«Колдовство? Или какая-то высокая технология?»
Дламини уставился круглыми глазами, и он невероятно посмотрел на черный пистолет перед ним, но думало себе и ране на задней шее Инделя.
Оглядываясь на Джек и Райана, которые все еще стояли на месте, они также имели небольшую рану на их шеях.
Конечно же...
Жаль, что уже поздно знать это.
В это время Дламини обнаружил, что потерял контроль над телом, как будто в нем живет другая душа, и он мог только наблюдать, как другая сторона берет за собственное тело, взял пистолет, который уже убил двух человек, и снова нацелился на свою голову...
По мере приближения смерти Дламини медленно закрыл глаза.
«Катча!», — Дламини встряхнул.
Однако ожидаемая смерть не наступила, и оказалось, что третья пуля в пистолете была пустой.
«Ошибка? Нет, другая сторона не хотела меня убивать, иначе похищение меня бессмысленно...»
Дламини не мог удержаться горько усмехнуться, и он даже забыл такой фундаментальный вопрос, и казалось, что он действительно стар.
«Как ты себя чувствуешь?», — все еще сказал рядом молодой человек в том спокойном, «есть ли чувство возрождения?»
«Ты дьявол!», — сказал Дламини, упавший на землю, «ты победил... моя гордость, мое достоинство и моя слава были разбиты тобой, и ты достигла своей цели!», — до этого момента он снова восстановил контроль над телом.
«Ваши слова так значительные», — тогда молодой человек, казалось, наконец, стал серьезным, подошел к Дламини и снисходительно сказал, «Дламини, я хочу одну из вас заимствовать...»
«Что ты хочешь?», — сказал Дламини слабо.
«Я хочу заимствовать вашу Эйфелевую тепловую электростанцию на несколько дней».
«Хорошо, сейчас эта Эйфелевая электростанция твоя», Дламини, не колеблясь, сказал, «что еще?»
«Извини, я думаю, что ты что-то неправильно понял».
Услышав это, молодой человек слегка покачал пальцем, припадал к земле и сказал, «Мне не нужно владеть твоей электростанцией, я сказал, я просто «заимствую несколько дней».
«Я понимаю, что ты имеешь в виду...»
Услышав, Дламини покачал головой: «Бесполезно, эта электростанция поставляет большую часть электроэнергии в Кейптауне. Хотя владение электростанцией находится в моих руках, я не имею права передавать выдаваемую электроэнергию в другие города, и мэрия не позволит мне это сделать».
«Нет, мне не нужно передавать электричество в другое место?»
Услышав это, молодой человек вместо этого засмеялся: «Тебе не нужно заботиться о месте электроснабжения, только помочь мне сделать одно дело».
Сказав это, молодой человек повернулся и вышел к двери, сказал, когда он шел: «Мне нужно, чтобы ты помог мне выдержать напряжение «над головой».
«Давление, ты имеешь в виду официальное?», — вдохнул Дламини.
«Да, мне все равно, какие средства и оправдания ты используешь, тебе достаточно выдержать напряжение о том, что электричество не будет снабжать в Кейптаун в течение нескольких дней подряд, и если ты можешь это сделать, я тебе обещаю… », молодой человек остановился, повернулся и вышел из двери. «В целости и сохранности!»
</CHAPTER>
</BOOK>